Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_inarinsaamen_kaantajan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen inarinsaamen kääntäjän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž aanarsääʹm jåårǥlõʹtti tuâj

source: Työ alkaa 2.1.2023 tai sopimuksen mukaan ja jatkuu 31.12.2023 asti.
sms: Tuâjj älgg 2.1.2023 leʹbe suåppmõõžž mieʹldd da juätkkai 31.12.2023 räjja.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
sms: Tuâj äʹlǧǧem õudldõssân lij, što eeʹttiǩ-kåʹdd preemm riikk tällõsarvvlõõzz eeǥǥas 2023 halltõõzz čõhččmannust uʹvddem eʹtǩǩõõzz meâldlânji.

source: Kääntäjän tehtävänä on hoitaa inarinsaamen käännös- ja terminologiatöitä kielitoimistossa.
sms: Jåårǥlõʹtti tuâjjan lij håiddad aanarsääʹm jåårǥlâʹttem- da terminologiatuâjaid ǩiõllkonttrest.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoiduna kääntäjänä suomen kielestä inarinsaamen kieleen tai päinvastoin.
sms: Jåårǥlõʹtti ââʹntemkaiʹbbjõssân lij tuõjju šiõttlõs õllškooultuʹtǩǩõs leʹbe jeeʹres škooultõs di lääʹjjest auktorisõsttum jåårǥlõʹttjin (1231/2007) jurddum vuõiggâdvuõtt toiʹmmjed auktorisõsttum jåårǥlõʹttjen lääʹddǩiõlâst aanarsääʹm ǩiõʹlle leʹbe nuuʹbbi õõri.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
sms: Tuâjast ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2649,02-2292,63 euroa/kk).
sms: Jåårǥlõʹtti päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/IV leʹbe V/II meâldlânji (vuâđđpäʹlǩǩ 2649,02-2292,63 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da lõõʹzzid tuõjju härjjnummuž mieʹldd.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 18.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?85fc7eaf
sms: Ooccmõõžžid meâlddõõzzivuiʹm âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 18.12.2022 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?85fc7eaf

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio +358 40 707 5626.
sms: Lââʹssteâđaid tuâjast oudd Sääʹmteeʹǧǧ ǩiõllstaanpiisar Anne Kirste Aikio +358 40 707 5 626.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
sms: Aanrest 2.12.2022 Sääʹmteʹǧǧ
